Repository: collective/collective.linguafaq
Catalog: collective/linguafaq/locales/*/LC_MESSAGES/collective.linguafaq.po
Languages: de, pt_br

source: FAQ Folder
de: FAQ Ordner
pt_br: Pasta de FAQ

# faqfolderdescription
source: Description FAQ folder
de: Beschreibung FAQ Ordner
pt_br: Descrição da Pasta de FAQ

# faqitem
source: A FAQ
de: FAQ Objekt
pt_br: Uma FAQ

# faqitemdescription
source: A question en an answer
de: FAQ Frage und Antwort
pt_br: Uma pergunta e resposta

# faqgroup
source: FAQ gourp
de: FAQ Gruppe
pt_br: Grupo de FAQ

source: faqgroupdescription
de: Gruppe von FAQ Objekten
pt_br: Descrição do Grupo de FAQ

# faqquestion
source: Question
de: Frage
pt_br: Pergunta

# faqquestiondesc
source: A question
de: FAQ Frage
pt_br: Uma pergunta

# faqanswer
source: Answer
de: Antwort
pt_br: Resposta

# faqanswerdesc
source: An answer for a question
de: Antwort auf die Frage
pt_br: Uma resposta para a pergunta

# index_view
source: View index FAQ
de: Zeige Index FAQ
pt_br: Índice

# all_view
source: View all FAQ
de: Zeige alle FAQ
pt_br: Todo o conteúdo
